asciinema
aurvote-git
bemenu-git
cdm-git
fortune-mod-de
j4-dmenu-desktop-git
jabref
jdownloader2
mediathek
nano-syntax-highlighting-git
netctl-eduroam
package-query
rxvt-unicode-patched
srandrd
sway-git
texworks
tor-browser-en
ttf-ms-fonts
xcmenu-git
xonsh
yaourt
youtube-dl-git
