alsa-plugins
alsa-utils
atool
audacity
autoconf
automake
bash
bc
binutils
bison
bluez
bluez-firmware
bluez-utils
bzip2
cabal-install
chromium
clang
clang-analyzer
cmus
coreutils
cowsay
cryptsetup
curlftpfs
dart
dash
device-mapper
dhcpcd
dialog
diffutils
dmenu
dosfstools
e2fsprogs
eclipse-ecj
evince
exfat-utils
fakeroot
feh
file
filesystem
findutils
firefox
fish
flex
fortune-mod
fuse-exfat
gawk
gcc
gcc-libs
gdb
gendesk
gettext
ghc
gimp
git
gksu
glibc
gparted
gpicview
gradle
grep
groff
gzip
haddock
happy
haveged
highlight
htop
hub
i3-wm
i3lock
i3status
ifenslave
ifplugd
inetutils
inkscape
intel-ucode
iproute2
iputils
iverilog
iw
jfsutils
keepassx2
less
lftp
libreoffice-fresh
libtool
libva-intel-driver
licenses
linux
lolcat
lvm2
m4
make
man-db
man-pages
mdadm
mediainfo
mercurial
mongodb
most
mplayer
mpv
nano
nautilus
ncmpcpp
neovim
net-tools
netctl
nmap
ntfs-3g
octave
openssh
pacman
patch
pavucontrol
pciutils
pcmciautils
perl
perl-file-mimeinfo
perl-string-crc32
pkg-config
pkgfile
polkit
ponymix
procps-ng
profont
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-neovim
python-pip
python2-matplotlib
python2-neovim
python2-pip
python2-pygments
ranger
reiserfsprogs
rethinkdb
rfkill
rofi
rsync
ruby
s-nail
screenfetch
scrot
sed
shadow
sshfs
strace
subversion
sudo
sysfsutils
systemd-sysvcompat
tar
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-pictures
texlive-science
texstudio
thunderbird
tmux
traceroute
transmission-cli
ttf-dejavu
ttf-hack
ttf-inconsolata
ttf-linux-libertine
ttf-ubuntu-font-family
udevil
udiskie
ufw
unzip
urxvt-perls
usbutils
util-linux
vi
vim-spell-de
vlc
vpnc
w3m
weechat
wget
which
wireshark-qt
wpa_actiond
wpa_supplicant
xbase
xbindkeys
xclip
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-utils
xorg-xdm
xorg-xev
xorg-xfontsel
xorg-xhost
xorg-xinit
xorg-xlsfonts
xorg-xman
xorg-xrandr
xterm
zathura-pdf-mupdf
zip
zsh
